<?php include ROOT . '/views/layouts/header.php'; ?>

<div class="container about-page">
    <h2>О компании</h2>
    <br>
    <P>Книжный интернет-магазин «LitExpress» основан в 2016 году. На сегодняшний день магазин книг «LitExpress»
        является одним из крупнейших магазинов города Омска. Постоянно растущий ассортимент – 
        одно из основных конкурентных преимуществ компании. </P>

    <p>У нас представлен разносторонний каталог книг крупнейших Российских издательств,
        рассчитанный для широкого круга читателей.</p>

    <p>С момента своего основания, книжный магазин «LitExpress» стремится не останавливаться на достигнутом.
        На сайте вы найдете лучшие книги, которые отлично подойдут в качестве подарков.</p>  

    <p>Мы постоянно изучаем тенденции рынка, анализируем информацию от наших покупателей и опыт конкурентов.
        Книжный магазин «LitExpress» активно использует накопленные за годы своей работы ресурсы, профессионализм
        и опыт для дальнейшего развития. В наши ближайшие стратегические планы входит: <br>
        дальнейшее расширение сети книжных магазинов «LitExpress»;<br>
        организация новых рабочих мест;<br>
        совершенствование и развитие, сопутствующих основному виду деятельности, дополнительных услуг.</p>
    <p>Мы всегда будем рады видеть Вас в рядах наших покупателей! 
        Мы уверены: знание - это не только сила. Знание - это свобода. Книжный магазин «LitExpress»
        дарит Вам самое главное - уверенность в собственных силах, которая станет залогом Вашего успеха.</p> 
</div>

<?php include ROOT . '/views/layouts/footer.php'; ?>