<?php include ROOT . '/views/layouts/header.php'; ?>

<div class="container delivery-page">
    <h2>Доставка товаров</h2>
    <br>
    <h3>Курьерская доставка по Омску и Омской области</h3>
    <p>Доставка осуществляется собственной службой доставки.
        Курьерская доставка возможна на следующий день, стоимость доставки от 190 рублей.</p>
    <h3>Курьерская доставка по Новосибирску</h3>
    <p>Курьерская доставка возможна на следующий день, стоимость доставки от 150 рублей.</p>
    <h3>Самовывоз</h3>
    <p>Вы можете забрать свой заказ на нашем складе,услуга предоставляется бесплатно.
        А также, вы можете оформить самовывоз в одном из пунктов выдачи заказов наших партнеров. </p>
    <h3>Доставка по России</h3>
    <p>Доставка по России осуществляется транспортными компаниями:<br>
    <ul>
        <li>DPD (www.dpd.ru)</li>
        <li>СПСР (www.spsr.ru)</li>
        <li>СДЭК (www.edostavka.ru)</li>
    </ul>
        При получении товара у транспортной компании до подписания сопроводительных 
        документов внимательно проверяйте состояние и внешний вид упаковки. В случае
        обнаружения повреждений упаковки или иных обстоятельств, которые могут повлиять
        на состояние и качество товара, требуйте вскрытия упаковки и составления акта в 
        присутствии уполномоченного сотрудника транспортной компании.
        Стоимость доставки зависит от удаленности вашего города от регионального центра и 
        города отправки, а также от веса, объема и стоимости заказа.</p>
    <h3>Самовывоз по России</h3>
    <p>Самовывоз по России осуществляется через партнерские пункты выдачи:<br>
    <ul>
        <li>Hermes (www.hermesrussia.ru)</li>
        <li>Boxberry (www.boxberry.ru)</li>
        <li>СДЭК (www.edostavka.ru)</li>
        <li>DPD (www.dpd.ru)</li>
    </ul>
        При получении товара в партнерских пунктах выдачи заказов до подписания сопроводительных 
        документов внимательно проверяйте состояние и внешний вид упаковки. В случае обнаружения
        повреждений упаковки или иных обстоятельств, которые могут повлиять на состояние и качество товара, 
        требуйте вскрытия упаковки и составления акта в присутствии уполномоченного сотрудника пункта выдачи.
        Условия доставки на товары, представленные другими магазинами, определяются отдельно.
        Просим вас внимательно изучить условия доставки магазина, в котором вы оформляете заказ.
        Подробную информацию вы найдете на странице выбранного товара, в разделе магазина на странице
        "Условия доставки и оплаты", а также в корзине при оформлении заказа.
        Если у вас останутся какие-либо вопросы по срокам или стоимости доставки, вы можете обратиться 
        в нашу службу поддержки покупателей по телефону +7 (495) 641 58 79, либо окончательно уточнить 
        информацию на этапе выполнения заказа магазином.</p>
</div>

<?php include ROOT . '/views/layouts/footer.php'; ?>